const boatItems = {
  'tl-250': {
    'Без колес': 49400,
    'С 2 колесами R13': 56000,
  },
  'tl-143': {
    'Без колес': 44000,
    'С 2 колесами R13': 50600,
  },
  'tl-240': {
    'Без колес': 48900,
    'С 2 колесами R13': 55500,
  },
  't-2-2515-01': {
    'Без колес': 67900,
    'С 2 колесами R13': 81100,
  },
  't-2-3015-01': {
    'Без колес': 71700,
    'С 2 колесами R13': 84900,
  },
  't-2-3515-01': {
    'Без колес': 74500,
    'С 2 колесами R13': 87700,
  },
  't-2-3518-01': {
    'Без колес': 77800,
    'С 2 колесами R13': 91000,
  },
  't-2-2515-03': {
    'Без колес': 75500,
    'С 4 колесами R13': 88700,
    'Тент Н1220 без колес': 92000,
    'Тент Н1220 с 4 колесами R13': 105200,
    'Тент Н1220С без колес': 95000,
    'Тент Н1220С с 4 колесами R13': 108300,
  },
  't-2-3015-03': {
    'Без колес': 81000,
    'С 4 колесами R13': 94200,
    'Тент Н1220 без колес': 100600,
    'Тент Н1220 с 4 колесами R13': 113800,
    'Тент Н1220С без колес': 103500,
    'Тент Н1220С с 4 колесами R13': 116700,
  },
  't-2-3515-03': {
    'Без колес': 83800,
    'С 4 колесами R13': 97000,
    'Тент Н1220 без колес': 105200,
    'Тент Н1220 с 4 колесами R13': 118400,
    'Тент Н1220С без колес': 108600,
    'Тент Н1220С с 4 колесами R13': 121800,
  },
  't-2-3518-03': {
    'Без колес': 88200,
    'С 4 колесами R13': 101400,
    'Тент Н1220 без колес': 111800,
    'Тент Н1220 с 4 колесами R13': 125000,
    'Тент Н1220С без колес': 116000,
    'Тент Н1220С с 4 колесами R13': 129200,
  },
};
/*
const boatItems = {
  'tl-250': [49400, 56000],
  'tl-143': [44000, 50600],
  'tl-240': [48900, 55500],
  't-2-2515-01': [67900, 81100],
  't-2-3015-01': [71700, 84900],
  't-2-3515-01': [74500, 87700],
  't-2-3518-01': [77800, 91000],
  't-2-2515-03': [75500, 88700, 92000, 105200, 95000, 108300],
  't-2-3015-03': [81000, 94200, 100600, 113800, 103500, 116700],
  't-2-3515-03': [83800, 97000, 105200, 118400, 108600, 121800],
  't-2-3518-03': [88200, 101400, 111800, 125000, 116000, 129200],
};
*/
export {boatItems};
